/* Localized versions of Info.plist keys */

CFBundleName = "IOWarriorAppleScriptGateway";
CFBundleShortVersionString = "IOWarriorAppleScriptGateway version 0.1";
CFBundleGetInfoString = "IOWarriorAppleScriptGateway version 0.1, Copyright 2003 CodeMercenaries.";
NSHumanReadableCopyright = "Copyright 2003 CodeMercenaries.";
